platform: "tensorrt_plan"
max_batch_size: 1
input [
        {
                name: "PET"
                data_type: TYPE_FP32
                dims: [1, 128, 128, 160 ]
        },
        {
                name: "CT"
                data_type: TYPE_FP32
                dims: [1, 128, 128, 160 ]
        }
]
output [
        {
                name: "Segmentation"
                data_type: TYPE_FP32
                dims: [23, 128, 128, 160]
        }
]